export default {
    post1: `Приветствую Вас в <b>Safety Zone!</b>

    В рамках вашей подписки мы шаг за шагам будем рассматривать тему <b>>«Ресурс»</b>:
    
   - проанализируем и оценим собственный уровень ресурсности - для этого воспользуемся диагностическими тестами_
    - рассмотрим возможные причины безресурнсого состояния - куда уходят силы и энергия_
    - познакомимся с 8 различных ресурсными каналами (от физиологического до социального), поймем, как они работают применительно к Вашей жизни, что именно может стать для Вас источником энергии, а что является угрозой и риском потери ресурса. В этом помогут практические упражнения
    
    По опыту участников Safety Zone на прослушивание каждого аудиоподкаста и его «переваривание» уходит от 1 до 3 дней, но я прошу подобрать комфортный для себя режим. Здесь нет дедлайнов и давления, нет гонки за максимальной эффективностью. Темп контролируете только Вы. Бот завершит свою работу тогда, когда Вы пройдете пошагово весь материал.
    
    <b>Наша цель - не борьба за ресурсы, на что уйдут все оставшиеся ресурсы, а знакомство с собой и механизмами работы психики в комфортном темпе.</b>
    `,
    post2: `_ **Что вообще такое ресурс\\?** _

    \\- _ресурс и стресс_
    \\- _функции ресурса_
    \\- _нересурсное состояние в психотерапии_`,
    post3: `
    ***РУТИНА МЕСЯЦА (практика)***

- *что нужно делать \(0.25\)*
- *что фиксируем в «+» \\(0.56\)*
- *что фиксируем в «-» \(1.12\)*
- *регулярность \(1.35\)*
- *о технике - зачем она нужна? Что она может дать?\(2.00\)*
- *о том, как то, что должно быть «+» на самом деле - «-» \(2.44\)*
- *об обнаружении «-», трудности с их принятием при гиперконтроле и перфекционизме \(3.56\)*
- *об обесценивании «+», негативном «фильтре» \(5.20\)*
    `
};