export default {
    post1: `
⠀⠀
И мы начнем наш путь к себе с знакомства с маршрутом! Я расскажу, что нас ждет впереди. В рамках темы “Ресурс” мы:
⠀⠀
<i>
🔘 проанализируем и оценим собственный уровень ресурсности - для этого воспользуемся диагностическими тестами
🔘 рассмотрим возможные причины безресурнсого состояния - куда уходят силы и энергия
🔘 познакомимся с 8 различных ресурсными каналами (от физиологического до социального), поймем, как они работают применительно к Вашей жизни, что именно может стать для Вас источником энергии, а что является угрозой и риском потери ресурса. В этом помогут практические упражнения
</i>
⠀⠀
По опыту участников Safety Zone на прослушивание каждого аудиоподкаста и его «переваривание» уходит от 1 до 3 дней, но я прошу подобрать комфортный для себя режим. Здесь нет дедлайнов и давления, нет гонки за максимальной эффективностью. Темп контролируете только Вы. Бот завершит свою работу тогда, когда Вы пройдете пошагово весь материал.

<b><i>Наша цель - не борьба за ресурсы, на что уйдут все оставшиеся ресурсы, а знакомство с собой и механизмами работы психики в комфортном темпе</i></b>

<i>Спасибо Вам за доверие</i>

<i>Ваша @Nenarmari</i>
⠀⠀⠀⠀
`,
post2: `
⠀⠀
<b>Что вообще такое ресурс?</b>
⠀⠀⠀⠀
<i>
🔘 ресурс и стресс
🔘 функции ресурса
🔘 нересурсное состояние в психотерапии
</i>
⠀⠀⠀⠀
`,
post3: `
⠀⠀⠀⠀
<b>РУТИНА МЕСЯЦА (практика)</b>
<i>
🔘  что нужно делать (0.25)
🔘  что фиксируем в «+» (0.56)
🔘  что фиксируем в «-» (1.12)
🔘  регулярность (1.35)
🔘  о технике - зачем она нужна? Что она может дать?(2.00)
🔘  о том, как то, что должно быть «+» на самом деле - «-» (2.44)
🔘  об обнаружении «-», трудности с их принятием при гиперконтроле и перфекционизме (3.56)
🔘  об обесценивании «+», негативном «фильтре» (5.20)
</i>
⠀⠀⠀⠀
`,
    post4: `
⠀⠀⠀⠀
<b>РУТИНА МЕСЯЦА (практика)</b>
Кратко, суть:
☑️ <b>Заводим 2 заметки в телефоне</b> (блокноте/ежедневнике):
1.«➗» 
2.«➖»
☑️ В течение месяца записываем в них:
<i>
«➗»: От чего я получаю удовольствие, что поднимает мне настроение, приносит радость и положительные эмоции, за что я хвалю себя
«➖»: Какие действия лишают ресурса и энергии, снижают мое настроение. За что я чувствую вину и упрекаю себя?
❗️ <b>Главное: регулярность и внимательность к себе</b>    
</i> 
⠀⠀⠀⠀
`,
    post5: `
⠀⠀⠀⠀
<i>
<b>ОПРЕДЕЛЯЕМ СВОЙ УРОВЕНЬ РЕСУРСНОСТИ</b>
🔘 о методике (0.30)
🔘 ресурсная концепция Хобфолла (0.40)
🔘 дисбаланс потерь и приобретений ресурса - когда он возникает? (1.05)
🔘 что происходит при дисбалансе (1.54)
🔘 индекс ресурсности (2.25)   
</i>   
⠀⠀⠀⠀
`,
    post6: `
⠀⠀⠀⠀
<b>ПАРА СЛОВ О РЕЗУЛЬТАТЕ</b>
⠀⠀⠀⠀
`,
    post7: `
⠀⠀⠀⠀
Также дополнительно я прикреплю ссылку на шкалу психологического стресса Томаса Холмса и Ричарда Рея: https://psy-stop.ru/stress_scale_test/
⠀⠀⠀⠀
Я решила, что данная шкала в рамках поднятой темы ресурсов также будет полезна - как мы уже поняли, уровень ресурса напрямую связан со стрессом и стрессовыми факторами, которые присутствуют в нашей жизни.
⠀⠀⠀⠀
<i>Мой результат - 520 😯😯😯 Год и правда был очень трудным. Но когда это структурируешь и фиксируешь, как будто это уже не только субъективное ощущение. Как будто легализуется и объясняется, почему так сложно, почему сейчас энергии меньше, чем хотелось бы. Возможно, это поможет относится к себе и своим ресурсам бережнее.</i>
⠀⠀⠀⠀
`,
    post8: `
⠀⠀⠀⠀
<i>
<b>НЕОЧЕВИДНЫЕ СКРЫТЫЕ УГРОЗЫ ПОТЕРИ РЕСУРСА</b>
🔘  когда мы их не замечаем (0.48)
🔘  когда мы замечаем, но не признаем (табуированные темы, невозможность признать
свою слабость) (1.20)
🔘  почему важно выводить скрытые причины на уровень осознания (2.15)
🔘  про «должен» и экстренную мобилизацию (3.00)
🔘  про признание своей слабости и уязвимости, про честность с собой (3.40)
</i>
⠀⠀⠀⠀
`,
    post9: `
⠀⠀⠀⠀
<i>
<b>
ФИЗИЧЕСКИЕ (БАЗОВЫЕ) РЕСУРСЫ
🔘  сон (0.13)</b>
⠀⠀⠀⠀⠀биоритмы, хронотипы (0.40)
⠀⠀⠀⠀⠀«Жаворонки» (1.58)
⠀⠀⠀⠀⠀«Голуби» (2.27)
⠀⠀⠀⠀⠀«Совы» (2.35)
⠀⠀⠀⠀⠀можно ли корректировать свой хронотип? (2.52)
⠀⠀⠀⠀⠀кому проще?(3.24)
⠀⠀⠀⠀⠀десинхрон режима (3.40)
⠀⠀⠀⠀⠀рассинхрон режима сна в семье (3.57)
<b>
🔘  питание (4.56)
🔘  состояние здоровья (5.17)
🔘  уход за собой, своим телом (5.34)
🔘  секс (5.52)
🔘  физическая активность (6.04)
🔘  отдых и восстановление (6.23)
🔘  соблюдение режима у взрослых и у детей (6.50)
</b>
</i>      
⠀⠀⠀⠀
`,
    post10: `
⠀⠀⠀⠀
<i>
ВНЕШНИЕ СРЕДОВЫЕ РЕСУРСЫ 
🔘  количественные:
⠀⠀⠀⠀⠀финансы (0.44) 
⠀⠀⠀⠀⠀имущество (1.05)
🔘  качественные:
⠀⠀⠀⠀⠀условия проживания, очевидные (1.17)
⠀⠀⠀⠀⠀условия проживания, неочевидные (1.43)
⠀⠀⠀⠀⠀условия труда (2.07)
⠀⠀⠀⠀⠀условия для отдыха и восстановления (2.37)
🔘  надо ли вносить что-то в заметки? (3.40)
⠀⠀⠀⠀⠀все индивидуально, дефициты (3.59)
⠀⠀⠀⠀⠀все индивидуально, профициты (4.11)
</i>
⠀⠀⠀⠀
`,
    post11: `
⠀⠀⠀⠀
<i>
ПОВЕДЕНЧЕСКИЕ КОПИНГ СТРАТЕГИИ
<b>
🔘  что такое копинг-стратегия? (0.15)
🔘  какие они бывают? (0.24)
🔘  неэффективные поведенческие копинг-стратегии
</b>
⠀⠀⠀⠀⠀конфронтация (0.53)
⠀⠀⠀⠀⠀избегание (1.25)
⠀⠀⠀⠀⠀компенсация (1.55)
⠀⠀⠀⠀⠀можем ли мы выбирать копинг-стратегии? Что с ними делать? (3.06)
<b>
🔘  эффективные поведенческие копинг-стратегии</b>
⠀⠀⠀⠀⠀внимательное отношение к себе и анализ проблемы (3.47)
⠀⠀⠀⠀⠀принятие собственной ответственности (4.06)
⠀⠀⠀⠀⠀поиск и подключение социальной поддержки (инструментальной и эмоциональной) (4.15)
⠀⠀⠀⠀⠀планирование решения проблемы и активные действия (4.52)
<b>
🔘  выводы (5.05)</b>
⠀⠀⠀⠀⠀
❓ Вопрос для саморефлексии - какие поведенческие копинг-стратегии свойственны вам?
</i>
⠀⠀⠀⠀
`,
    post12_1: `
⠀⠀⠀⠀
<i>
<b>ЭМОЦИОНАЛЬНЫЕ РЕСУРСЫ
🔘  неэффективные эмоциональные копинг-стратегии (0.53)</b>
⠀⠀⠀⠀⠀злость и протест (0.56)
⠀⠀⠀⠀⠀капитуляция (1.07)
⠀⠀⠀⠀⠀подавление эмоций (1.16)
<b>🔘  относительно адаптивные (2.04)</b>
⠀⠀⠀⠀⠀эмоциональная разрядка (2.15)
⠀⠀⠀⠀⠀позитивная переоценка ситуации (2.27)
⠀⠀⠀⠀⠀пассивное сотрудничество (3.00)
<b>
🔘  можно ли компенсировать негативные эмоции позитивными? Об аффирмациях, позитивном мышлении, «перепрограммировании» (3.26)
🔘  можно ли отключить те эмоции, которые мешают? О функциях эмоций, о рулевой регуляции, о борьбе с эмоциями, о «целях мертвеца» (4.30)
эффективные копинг-стратегии (6.26)
</b>
⠀⠀⠀⠀⠀замечать и отслеживать свои эмоции (6.31)
⠀⠀⠀⠀⠀за эмоциями видеть потребности (7.18)
⠀⠀⠀⠀⠀воспринимать эмоции, как сигналы (принятие вместо борьбы) (7.42)
⠀⠀⠀⠀⠀проявлять эмоции в социально-приемлемой форме (7.52)
⠀⠀⠀⠀⠀легализация интенсивности своих чувств (8.23)
⠀⠀⠀⠀⠀техники эмоционального саморегулирования: Mindfulness, дыхательные практики, техники мышечной релаксации, идеомотрная тренировка, сенсорная репродукция образов (9.36)
<b>🔘  выводы (11.39)</b>
</i> 
⠀⠀⠀⠀
`,
    post12_2: `
⠀⠀⠀⠀
<i>
Шпаргалка - колесо эмоций по <b>Роберту Плутчику</b>
🔘  центральный круг - аффекты
🔘  средний - базовые эмоции
🔘  внешний - сложные эмоции
</i>
⠀⠀⠀⠀
`,
    post13: `
⠀⠀⠀⠀
<i>
КОГНИТИВНЫЕ РЕСУРСЫ
<b>
🔘  влияние мыслей на эмоции и поведение (0.23)
🔘  формирование убеждений в детстве (1.09)
🔘  когда наши убеждения и правила адаптивны (2.42)
🔘  «минусы»
</b>
⠀⠀⠀⠀⠀руминации (3.22)
⠀⠀⠀⠀⠀самобичующие мысли, «ярлыки» (3.53)
⠀⠀⠀⠀⠀катастрофичные мысли (4.07)
⠀⠀⠀⠀⠀правила (4.17)
<b>
🔘  когнитивные копинг-стратегии (4.42)
</b>
⠀⠀⠀⠀⠀борьба с мешающими мыслями, почему это не работает(4.51)
⠀⠀⠀⠀⠀отвлечение, переключение мыслей (5.41)
⠀⠀⠀⠀⠀самонаблюдение - замечать свои убеждения (6.18)
⠀⠀⠀⠀⠀замечать свои правила (7.00)
⠀⠀⠀⠀⠀замечать потребности, спрятанные за мыслями (7.17)
⠀⠀⠀⠀⠀замечать поведение при столкновении со сложными мыслями (7.54)
⠀⠀⠀⠀⠀делитеризация, дистанцирование от мыслей, как это можно сделать? (8.44)
⠀⠀⠀⠀⠀отходить от строгих правил (11.27)
</i>    
⠀⠀⠀⠀
`,
    post14: `
⠀⠀⠀⠀
<i>
<b>ЛИЧНОСТНЫЕ РЕСУРСЫ</b>
🔘  темперамент (0.12)
🔘  характер (2.44)
🔘  тесты: для определения типа темперамента, для определения свойств характера и
свойств темперамента (3.13)
🔘  самооценка (05.17)
🔘  эмоционально-волевые качества, самоконтроль (10.01)
🔘  накопленные знания, жизненный опыт и опыт преодоления стрессовых ситуаций
(10.36)
🔘  одаренность, задатки и таланты (врожденное); способности, умения и навыки
(приобретенное). Вопросы для саморефлексии (11.09)
</i>
⠀⠀⠀⠀
`,
    post15: `
⠀⠀⠀⠀
<i>
<b>СОЦИАЛЬНЫЕ РЕСУРСЫ</b>
🔘  формула успеха, поддержка окружения (00.02)
🔘  «плюсы» социальной поддержки - для стрессоустойчивости, здоровья, при
изменениях в жизни, при внедрении новых привычек в жизнь (01.13)
🔘  «минусы»(03.06)
🔘  негативное окружение, негативная обратная связь (03.14)
🔘  окружение как фактор формирования депрессии (агрессия, равнодушие, давление)
(03.38)
🔘  ПРАКТИКА. Упражнение «четыре выгоды» (04.43)
</i>
⠀⠀⠀⠀
`,
    post16: `
⠀⠀⠀⠀
☑️ Берем лист (формат А4) и в центре ставим точку. Точка - это вы. Вокруг рисуем четыре окружности, как мишени (задействуем все пространство листа).
☑️ Вспоминаем всех людей, с которыми мы так или иначе общаемся в своей жизни (семья, друзья, коллеги, сокурсники, одноклассники, приятели-знакомые, единомышленники, соседи и т.д.).Необходимо распределить этих людей (поставить точки) в этих условных кругах относительно себя. Чем дальше человек - тем в более дальний круг мы его ставим. Принцип удаленности в нашем случае - это частота контактов. Подписывайте точки именами, чтобы их можно было опознать.
☑️ К каждой проставленной точке мы будем прописывать выгоды (подробно описаны в прошлом аудиоподкасте). То, что мы получаем (или не получаем) от людей.
1️⃣ <b>Материальная</b>
2️⃣ <b>Практическая</b> (информационная и инструментальная)
3️⃣ <b>Эмоциональная</b>
4️⃣ <b>Сопричастная</b>
Обозначаем к каждой точке выгоду - одну или несколько через запятую честно и беспристрастно (также по цифрам 1-материальная, 2-практическая, 3-эмоциональная,4-сопричастная).
Также попрошу сделать для себя отметки с «минусом» около тех людей, кто в какой-то из этих сфер минусует вас (материально, практически или эмоционально - можете поставить также -1, -2 или -3).     
⠀⠀⠀⠀
`,
    post17: `
⠀⠀⠀⠀
<b><i>Обсудим результат</i></b>     
⠀⠀⠀⠀
`,
    post18: `
⠀⠀⠀⠀
<b>
ХОББИ КАК РЕСУРС
🔘  происхождение слова «хобби» (0.04)
🔘  для чего нужно хобби?
</b>
⠀⠀⠀⠀⠀знакомство с собой, «хочу» вместо «надо» (1.15)
⠀⠀⠀⠀⠀польза для мозга (2.08)
⠀⠀⠀⠀⠀преодоление стресса (2.55)
⠀⠀⠀⠀⠀признание и самореализация (3.22)
⠀⠀⠀⠀⠀расширение круга знакомств (3.42)
⠀⠀⠀⠀⠀расширение кругозора, доп.заработок (3.57)
⠀⠀⠀⠀⠀положительное влияние на профессиональную деятельность, должно ли хобби быть связано с работой? (4.04)
🔘  вопросы для саморефлексии (5.54)
🔘  подсказки, как найти свое хобби (6.31)
⠀⠀⠀⠀
`,
    post19: `
⠀⠀⠀⠀
<i>
<b>ЦЕННОСТНЫЕ (СМЫСЛОВЫЕ) РЕСУРСЫ</b>
🔘  почему важно знать свои ценности и иметь с ними контакт (00.33)
🔘  что указывает на утрату контакта с ценностями? (01.09)
🔘  как определить свои ценности? Почему готовые списки не работают (01.39)
🔘  о практике подробнее (02.21)

<b>НЮАНСЫ (кратко):</b>
1. Ценности индивидуальны, они ваши (несмотря на мнения других людей, принятые нормы)
2. Чувства и внутренние состояния <b>НЕ</b> являются ценностями
3. Ценностями <b>НЕ</b> может быть отношение людей к нам (ценности - это о нас, а не о других людях)
4. Ценности никогда не кончаются (это кодекс нашего поведения)

<b>ПЕРВАЯ ЧАСТЬ ЗАДАНИЯ:</b>
Возьмите лист бумаги и отвечайте на вопросы, представленные в сообщении ниже
- тезисно в столбик запишите слова и словосочетания - глаголы и существительные («быть рядом с близкими», «нести пользу» или «верность», «свобода» и т.д.)
- каждый ответ - с новой строки (оставляем справа место)
</i>
⠀⠀⠀⠀
`,
    post20: `
⠀⠀⠀⠀
<i>
<b>
ВОПРОСЫ:
А) ПИКОВЫЕ ПЕРЕЖИВАНИЯ
🔘  Вспомните три сильных ярких момента в своей жизни. Что тогда происходило?
</b>
Каким ценностям вы следовали в эти моменты? Запишите, какие ценности сопутствовали вашей жизни на тот момент.
🔘  Вспомните время или события, когда вы были расстроены, злились, обижались или были сердиты.
Что происходило? Какие у вас были чувства внутри? Какие были эмоции? Запишите, какая ценность во время этих переживаний подавлялась.
<b>Б) ОРИЕНТИРЫ</b>
🔘  Назовите трех человек, которыми вы восхищаетесь? Какими их качествами вы восхищаетесь? Как это проявляется в вашей жизни? Запишите, каким ценностям это соответствует.
<b>В) ЖИЗНЕННЫЕ ПРИОРИТЕТЫ</b>
🔘  Кто вы в ваши лучшие моменты? Что является самым важным в вашей жизни?
🔘  От чего вы ещё испытываете удовлетворение, кроме основных потребностей любого человека?
🔘  Какие ценности вы считаете важными в своей жизни?
🔘  Чем вы гордитесь в своей жизни, какие ценности это отражает?
🔘  На каких ценностях базируется ваша работа (профессия, призвание, проект, бизнес)?
🔘  Что является фундаментом вашей самоидентификации и самооценки?
🔘  Что позволяет вам чувствовать себя уверенно? Какие ценности были воплощены, чтобы
это чувство взрастить?
</i>
⠀⠀⠀⠀
`,
    post21: `
⠀⠀⠀⠀
<i>
<b>ВТОРАЯ ЧАСТЬ ЗАДАНИЯ</b>

1. Справа к каждому написанному слову или словосочетанию напишите сферу (категорию), к которой данная ценность относится:
⠀⠀⠀⠀
- Близкие отношения (партнер, муж/жена)
- Семейные отношения (с родителями, сиблингами - братьями и сестрами) - Воспитание детей
- Дружба
- Карьера и самореализация
- Образование, личностный рост и развитие
- Здоровье, физическое благополучие
- Гражданская позиция и общественная жизнь
- Моральные и нравственные ценности
- Отдых и развлечения
- Духовность, творчество
⠀⠀⠀⠀
2. Открываем заметки с «+» и «-». На наше «полотно» лист ниже дописываем также списком (слова и словосочетания) ценности, которые были реализованы, когда Вы записывали в «+» то, что подписывало Вас ресурсом, а затем те ценности, которые подавлялись, когда Ваш ресурс уходил в «-». Затем также через дефис проставьте к этому сферу жизнедеятельности
</i>
⠀⠀⠀⠀
`,
    post22: `
⠀⠀⠀⠀
<i>
<b>ТРЕТЬЯ ЧАСТЬ ЗАДАНИЯ</b>
⠀⠀⠀⠀
На новом листе выпишите получившиеся у вас категории, а в скобках напиши по 1-2 ключевые ценности к каждой категории  
</i>   
⠀⠀⠀⠀
`,
    post23: `
⠀⠀⠀⠀
<i>
<b>ЧЕТВЕРТАЯ ЧАСТЬ ЗАДАНИЯ</b>
Расставьте категории в порядке приоритетности 
</i>
⠀⠀⠀⠀
`,
    post24: `
⠀⠀⠀⠀
<b><i>ИТОГИ</i></b>
<b>Ресурсное состояние</b> – это то идеальное состояние, когда сил и энергии хватает вообще на все, что запланировано. Но не стоит надеяться, что, достигнув его однажды, вы сможете сохранить его навсегда.
Где наше внимание - там и энергия. Понимание себя, своих ресурсов дает нам возможность конструктивно пережить потерю, травму и стрессовые ситуации, что сейчас очень важно.
Слышать себя (что отнимает энергию, что наполняет мотивацией) - это про образ жизни, а не про формат краткосрочных диет или обезболивающего.
Чтобы не сползать "ниже нуля", необходима честность с собой в адекватной оценке своего состояния, и решимость заботиться о себе - разумно распределять нагрузку, выделять себе время и место на сон и отдых, на радость, общение и творчество, на поддержку здоровья.
Вы проделали огромную работу. И сейчас на руках есть достаточно красноречивый материал - о себе, своих ресурсах, своих ценностях.
Я желаю Вам честности с собой, чтобы можно было адекватно оценивать свое состояние и это вошло в полезную привычку и решимости заботиться о себе.
⠀⠀⠀⠀
И спасибо вам за ваше доверие! ❤️
⠀⠀⠀⠀
`
};