export default {
    post1: `Приветствую Вас в **Safety Zone\\!**

    В рамках вашей подписки мы шаг за шагам будем рассматривать тему **«Ресурс»** :
    
    \\- _проанализируем и оценим собственный уровень ресурсности \\- для этого воспользуемся диагностическими тестами_
    \\- _рассмотрим возможные причины безресурнсого состояния \\- куда уходят силы и энергия_
    \\- _познакомимся с 8 различных ресурсными каналами \\(от физиологического до социального\\), поймем, как они работают применительно к Вашей жизни, что именно может стать для Вас источником энергии, а что является угрозой и риском потери ресурса\\. В этом помогут практические упражнения_
    
    По опыту участников Safety Zone на прослушивание каждого аудиоподкаста и его «переваривание» уходит от 1 до 3 дней, но я прошу подобрать комфортный для себя режим\\. Здесь нет дедлайнов и давления, нет гонки за максимальной эффективностью\\. Темп контролируете только Вы\\. Бот завершит свою работу тогда, когда Вы пройдете пошагово весь материал\\.
    
    _ **Наша цель \\- не борьба за ресурсы, на что уйдут все оставшиеся ресурсы, а знакомство с собой и механизмами работы психики в комфортном темпе\\.** _
    `,
    post2: `_ **Что вообще такое ресурс\\?** _

    \\- _ресурс и стресс_
    \\- _функции ресурса_
    \\- _нересурсное состояние в психотерапии_`
};